{
  "header": {
    "drive": "Drive",
    "about": "About"
  },
  "first-title": "Go anywhere with the Uber app",
  "first-subtitle": "Request a ride, get in the car and relax.",
  "second-title": "Drive when you want and earn according to your needs",
  "second-subtitle": "Earn money with deliveries and trips at the time you define. You can use your own car or choose a rental car through the Uber app.",
  "second-btn": "Get started",
  "third-title": "The Uber you know, reimagined for business",
  "third-subtitle": "Uber for Business is a platform for managing global rides and meals, and local deliveries, for companies of any size.",
  "third-btn": "Get started",
  "third-btn2": "Check out our solutions",
  "Title-section-QRCode": "Its easier in the apps",
  "Title-QRCode": "Download the Uber app",
  "SubTitle-QRCode": "Scan to download",
  "Title-QRCode2": "Download the Driver app",
  "SubTitle-QRCode2": "Scan to download",
  "Ride-page": {
    "First-section": {
      "title": "Drive when you want, make what you need",
      "subtitle": "Earn on your own schedule."
    },
    "Second-section": {
      "title": "An alternative to traditional driving jobs",
      "subtitle": "Driving with Uber offers a flexible earning opportunity. It’s a great alternative to full-time driver jobs, part-time driver jobs, or other part-time gigs, temp jobs, or seasonal employment. Or maybe you’re already a rideshare driver and want to supplement your income by becoming a driver using the Uber platform.",
      "subtitle2": "Drivers who use Uber come from all backgrounds and industries, setting their own schedule to make work fit into their lives, not the other way around.",
      "subtitle3": "Uber offers an alternative to traditional part-time driver jobs in almost all Brazilian cities. We have a presence in major capitals as well smaller cities across the country."
    },
    "Third-section": {
      "title": "Why become a rideshare driver?",
      "icons-cards": {
        "card1": {
          "title": "Set your own hours",
          "content": "Some driving opportunities can mean long hours and rigid schedules. If you become a driver using Uber, you decide when and how often you drive."
        },
        "card2": {
          "title": "Get paid fast",
          "content": "When you get paid to drive using Uber, your earnings automatically get transferred to your bank account every week or if you request your Uber Conta, the money enters in your account after the end of the trip."
        },
        "card3": {
          "title": "Get support at every turn",
          "content": "If you have questions, you can reach us anytime online or in the app. Ask about background checks, weekly promotions, how to get paid, and much more."
        }
      }
    },
    "Fourth-section": {
      "title": "Get paid to drive",
      "icons-cards": {
        "card1": {
          "title": "Earn anytime, anywhere",
          "content": "Whether you want to drive for just a few hours every once in a while or you’re a more frequent user of Uber’s Driver app, with Uber you can fit driving around what matters most to you. Drive at any time and on any day of the week. Features in the Driver app will help you find riders in real time, so you can be alerted to earning opportunities nearby.",
          "btn": "Learn more"
        },
        "card2": {
          "title": "Need a car to make money?",
          "content": "No car? No problem. If you want to become a driver using Uber but need a vehicle, check out the selection from our vehicle partners. You can find an affordable car by the hour, week, or longer. These vehicles come with insurance, unlimited mileage, basic maintenance, and more¹. Options and lowest available rates vary by city.",
          "btn": "Get a car"
        }
      }
    },
    "Six-section": {
      "title": "Safety on the road",
      "subtitle": "Your safety drives us to continuously raise the bar.",
      "icons-cards": {
        "card1": {
          "title": "Technology to keep you safe",
          "content": "We block unsafe trips with our artificial intelligence technology.",
          "btn": "Get details"
        },
        "card2": {
          "title": "Help if you need it",
          "content": "The Emergency Button calls 911. The app displays your trip details so you can quickly share them with authorities.",
          "btn": "Learn more"
        },
        "card3": {
          "title": "Community Guidelines",
          "content": "Our standards help to create safe connections and positive interactions with everyone. Learn how our guidelines apply to you.",
          "btn": "Learn more"
        }
      }
    },
    "Seventh-section": {
      "title": "The Driver app",
      "subtitle": "Easy to use and reliable, the app was built for drivers, with drivers. It shows you everything you need to know to become a driver with Uber."
    },
    "AppParceiro-section": {
      "title": "The Driver app",
      "subtitle": "Easy to use and reliable, the app was built for drivers, with drivers. It shows you everything you need to know to become a driver with Uber."
    },
    "Faq-section": {
      "title": "Frequently asked questions"
    },
    "FAQ-Component": {
      "item1": {
        "title": "How does driving with Uber compare with other driver jobs?",
        "content": "Different driving jobs offer different opportunities. Some driving jobs have strict hours and rigid schedules. With Uber, you can set your own schedule. It all depends on whether you want a traditional full-time or part-time driver job, or you want the flexibility to work whenever you choose."
      },
      "item2": {
        "title": "Can I drive with Uber and also drive a taxi?",
        "content": "Yes. You can keep driving a taxi or doing other driver jobs and get paid to drive using Uber in your spare time with your personal vehicle.If you need to obtain the 'Exerts Remunerated Activity' note on your driver's license, simply consult the Detran or Poupatempo in your city,schedule your appointment and take the exams. In a few days, your driver's license will be ready."
      },
      "item3": {
        "title": "How often do I have to drive with Uber?",
        "content": "Your schedule is up to you. With Uber, you can get paid to drive when you want and manage your own hours. Whether you choose to drive throughout the week or just when you need extra money, Uber is a great way to be your own boss."
      },
      "item4": {
        "title": "Are more drivers needed?",
        "content": "Yes. During the pandemic, many drivers stopped driving—they couldn’t count on getting enough trips because so many people were staying home. As cities begin to reopen, there aren’t enough drivers available for all the riders who are requesting trips. That makes it a great time to become a driver with Uber."
      },
      "item5": {
        "title": "I’m a little nervous about taking my first trip. How can I get help?",
        "content": "When you’re ready to become a driver with Uber, you’ll be able to take a simulated trip in the app. Before you start driving, you can learn the app basics with our step-by-step guide. It will let you interact with the app in test mode, from accepting a trip request to dropping off your rider, and every step in between."
      },
      "item6": {
        "title": "What will my riders expect me to do?",
        "content": "As a rideshare driver using Uber, you’ll have plenty of resources to help you understand how to use the app. The app will do a lot of work for providing riders important information. When you become a driver with Uber, you’ll also have resources about where to meet riders, how to call or message them if necessary, and tips for how to greet them. (For instance, drivers often greet riders by the rider’s name to avoid picking up the wrong person.)"
      },
      "item7": {
        "title": "After I’ve taken a trip, how can I find out how much I’ll get paid?",
        "content": "Getting paid to drive is a big part of the reason you looked for an alternative to a full-time or part-time driving job and decided to use Uber. So we make it as easy as possible to track your earnings from riders. Whether you’re driving or delivering, the app offers helpful tools. A monetary amount at the top of your screen will show your earnings. Look for resources in the app to give you more information about seeing your real-time totals and details."
      },
      "item8": {
        "title": "Do I need to buy my own insurance?",
        "content": "Uber maintains auto insurance designed for rideshare drivers on your behalf when you’re driving on our platform. When you’re not driving with Uber, you would use your own personal auto insurance. Many personal auto insurers offer rideshare insurance endorsements that include additional coverage for rideshare drivers, but this is not required for you to sign up to drive with Uber. Contact your insurance company for details. Note: Uber does not maintain primary auto insurance coverage on behalf of commercially insured drivers."
      },
      "item9": {
        "title": "Is the Uber platform safe?",
        "content": "Your safety matters to us. Uber has a global Safety team dedicated to doing our part to help prevent incidents. Learn more about the safety features in the app, as well as audio recording, cash opt out, technology to block risky trips, and verification of all users, by visiting the link below."
      },
      "item10": {
        "title": "I’m looking for full-time or part-time driver jobs near me. If I choose to use Uber instead, how do I know if the app is available in my city?",
        "content": "Uber is available in more than 10,000 cities worldwide. Tap below to see if yours is one of them."
      },
      "item11": {
        "title": "What are the requirements to drive with Uber?",
        "content": "When you become a driver with Uber, you must meet the minimum age to drive in your city, have an eligible mode of transportation, and submit required documents, including a valid driver’s license. Drivers must also pass a background screening and have at least one year of licensed driving experience."
      },
      "item12": {
        "title": "Do I need my own car?",
        "content": "If you want to become a driver with Uber but need a car, you can get a car from one of our vehicle partners. Please note that vehicle options may vary by city."
      }
    }
  },
  "AboutUs": {
    "title": "About us",
    "h2-number1": "We reimagine the way the world moves for the better",
    "span-number1": "Movement is what we power. It’s our lifeblood. It runs through our veins. It’s what gets us out of bed each morning. It pushes us to constantly reimagine how we can move better. For you. For all the places you want to go. For all the things you want to get. For all the ways you want to earn. Across the entire world. In real time. At the incredible speed of now.",
    "Accondion": {
      "title": "Read our full mission statement",
      "span": "We are Uber. The go-getters. The kind of people who are relentless about our mission to help people go anywhere and get anything and earn their way. Movement is what we power. It’s our lifeblood. It runs through our veins. It’s what gets us out of bed each morning. It pushes us to constantly reimagine how we can move better. For you. For all the places you want to go. For all the things you want to get. For all the ways you want to earn. Across the entire world. In real time. At the incredible speed of now.",
      "span2": "We are a tech company that connects the physical and digital worlds to help make movement happen at the tap of a button. Because we believe in a world where movement should be accessible. So you can move and earn safely. In a way that’s sustainable for our planet. And regardless of your gender, race, religion, abilities, or sexual orientation, we champion your right to move and earn freely and without fear. Of course, we haven’t always gotten it right. But we’re not afraid of failure, because it makes us better, wiser, and stronger. And it makes us even more committed to do the right thing by our customers, local communities and cities, and our incredibly diverse set of international partners.",
      "span3": "The idea for Uber was born on a snowy night in Paris in 2008, and ever since then our DNA of reimagination and reinvention carries on. We’ve grown into a global platform powering flexible earnings and the movement of people and things in ever expanding ways. We’ve gone from connecting rides on 4 wheels to 2 wheels to 18-wheel freight deliveries. From takeout meals to daily essentials to prescription drugs to just about anything you need at any time and earning your way. From drivers with background checks to real-time verification, safety is a top priority every single day. At Uber, the pursuit of reimagination is never finished, never stops, and is always just beginning."
    },
    "letter-section": {
      "title": "A letter from our CEO",
      "subtitle": "Read about our team’s commitment to provide everyone on our global platform with the technology that can help them move ahead.",
      "btn": "Read Dara's letter"
    },
    "blog-sections": {
      "first-group": {
        "item1": {
          "title": "Sustainability",
          "subtitle": "Uber is committing to becoming a fully electric, zero-emission platform by 2040, with 100% of rides taking place in zero-emission vehicles, on public transit, or with micromobility. It is our responsibility as the largest mobility platform in the world to more aggressively tackle the challenge of climate change. We will do this by offering riders more ways to ride green, helping drivers go electric, making transparency a priority and partnering with NGOs and the private sector to help expedite a clean and just energy transition."
        },
        "item2": {
          "title": "Rides and beyond",
          "subtitle": "In addition to helping riders find a way to go from point A to point B, we're helping people order food quickly and affordably, removing barriers to healthcare, creating new freight-booking solutions, and helping companies provide a seamless employee travel experience. And always helping drivers and couriers earn."
        },
        "item3": {
          "title": "Your safety drives us",
          "subtitle": "Whether you’re in the back seat or behind the wheel, your safety is essential. We are committed to doing our part, and technology is at the heart of our approach. We partner with safety advocates and develop new technologies and systems to help improve safety and help make it easier for everyone to get around."
        }
      },
      "second-group": {
        "title": "Company info",
        "item1": {
          "title": "Who's driving Uber",
          "subtitle": "We’re building a culture within Uber that emphasizes doing the right thing, period, for riders, drivers, and employees. Find out more about the team that’s leading the way."
        },
        "item2": {
          "title": "Getting diversity right",
          "subtitle": "It’s our goal to create a workplace that is inclusive and reflects the diversity of the cities we serve—where everyone can be their authentic self, and where that authenticity is celebrated as a strength. By creating an environment where people from every background can thrive, we’ll make Uber a better company—for our employees and our customers."
        },
        "item3": {
          "title": "Acting with integrity",
          "subtitle": "Uber's Ethics & Compliance Program Charter outlines our commitment to integrity at the highest levels within the company. Transparency is critical to an ethical culture; we achieve this through our Integrity Helpline and suite of scalable and effective compliance initiatives."
        }
      },
      "third-group": {
        "title": "Keep up with the latest",
        "item1": {
          "title": "Newsroom",
          "subtitle": "Get announcements about partnerships, app updates, initiatives, and more near you and around the world."
        },
        "item2": {
          "title": "Blog",
          "subtitle": "Find new places to explore and learn about Uber products, partnerships, and more."
        },
        "item3": {
          "title": "Investor relations",
          "subtitle": "Download financial reports, see next-quarter plans, and read about our corporate responsibility initiatives."
        }
      }
    },
    "last-section": {
      "title": "Come reimagine with us"
    }
  },
  "getting-started": {
    "title": "Two ways to get started with Uber for Business",
    "left-side": {
      "title": "1. A self-serve approach to get set up and moving in minutes",
      "itens-list": {
        "item1": "For a limited time, your organization can receive up to R1000 in Uber credits for your company when you spend R10K+ in your first 90 days. Additional terms apply*",
        "item2": "The fastest way to sign up, for smaller companies with occasional travel needs",
        "item3": "Streamlined expensing, and the ability to pay with one credit card with zero service fees",
        "item4": "Access to all dashboard features, including integrations with leading expense and travel platforms, customer support, sustainability metrics and help center"
      }
    },
    "right-side": {
      "title": "2. A tailored experience to fit your company’s needs",
      "itens-list": {
        "item1": "For companies of all sizes, that would prefer to talk to an agent",
        "item2": "Ability to manage multiple payment methods in addition to streamlined expensing, invoicing support, and zero service fees",
        "item3": "Dedicated support in addition to access to all dashboard features, including integrations with leading expense and travel platforms and sustainability metrics"
      }
    }
  },
  "solutions": {
    "first-section": {
      "title": "The best of Uber for your business",
      "subtitle": "Uber for Business gives your organization more control, deeper insights, and features built for enterprise users. Manage and track business travel, meal programs, and more on one dashboard.",
      "btn": "How to get started",
      "btn2": "Check out our solutions"
    },
    "second-section": {
      "title": "A global platform built on the world’s largest mobility network",
      "item1": {
        "title": "Achieve up to 10% cost savings through strengthened compliance.",
        "subtitle": "Customers have praised the reduction in travel and meal expenses.¹ It is possible to manage expenditures and usage, and operate under the established usage rules. For corporate use, there are no fees or monthly fixed costs."
      },
      "item2": {
        "title": "Meet sustainability goals with actionable insights",
        "subtitle": "Track CO₂ emissions for every ride on a dashboard exclusive to Uber for Business. These insights can help you take action and leverage sustainable travel options like Uber Green.²"
      },
      "item3": {
        "title": "Provide an exclusive experience for your teams",
        "subtitle": "In addition to easy expensing and priority support, employees in select cities get access to ride options like Uber Business Comfort that allow your team to enjoy a premium travel experience."
      },
      "item4": {
        "title": "Prioritize safety and security for your business",
        "subtitle": "We offer additional crash-alert notifications for business users. Our latest US Safety Report shows that 99.9% of Uber trips are completed without any reported safety incidents."
      }
    },
    "third-section": {
      "title": "How companies leverage Uber for Business",
      "item1": {
        "title": "Business travel"
      },
      "item2": {
        "title": "Courtesy rides"
      }
    },
    "fourt-section": {
      "title": "Get started with no upfront costs"
    },
    "fifth-section": {
      "title": "Join over 170,000 companies working with us, including more than half of the Fortune 500",
      "content": "\"Pay and basic benefits aren’t the endgame. You need to be actively listening to what employees need and want. One of our first added benefits was providing Uber credit for rides, so people could safely get a ride for work or for fun. We encourage employees to spend the credits however they want.\"",
      "sub-content": " Founder and CEO, Parachute Media",
      "bg-section-title": "9 out of 10 customers recommend choosing Uber for Business³"
    },
    "Blog-section": {
      "title": "Interested in learning more?",
      "item1": {
        "title": "How to reduce the carbon footprint of business travel",
        "btn": "See how"
      },
      "item2": {
        "title": "The perks and benefits your employees want now",
        "btn": "Find out"
      },
      "item3": {
        "title": "The road to sustainability: executives discuss their efforts toward net zero",
        "btn": "Keep reading"
      }
    },
    "last-section": {
      "first-span": "Product and feature availability may vary by market and location. To find out more, get started",
      "tag-a": "here",
      "span2": "¹Based on over 275 Uber for Business customers surveyed globally in February 2023. Customers agreed that they were able to reduce costs on ground transportation and/or meals through better compliance.",
      "span3": "²Uber Green is available only in certain cities. In addition, availability may be limited outside of downtown areas to start.",
      "span4": "³Based on a November 2021 survey commissioned by Uber, in which 323 Uber for Business customers responded to the question “How likely are you to recommend Uber for Business to a colleague or someone in your professional network?”"
    }
  },
  "footer": {
    "Visit-Help-Center": "Visit Help Center",
    "company": {
      "title": "Company",
      "items": {
        "aboutUs": "About Us",
        "whatWeOffer": "What We Offer",
        "newsroom": "Newsroom",
        "investors": "Investors",
        "blog": "Blog",
        "careers": "Careers"
      }
    },
    "products": {
      "title": "Products",
      "items": {
        "travel": "Ride",
        "drive": "Drive",
        "deliver": "Deliver",
        "order": "Order",
        "business": "Business",
        "freight": "Uber Freight"
      }
    },
    "globalCitizenship": {
      "title": "Global Citizenship",
      "items": {
        "safety": "Safety",
        "diversity": "Diversity and Inclusion",
        "sustainability": "Sustainability"
      }
    },
    "travel": {
      "title": "Travel",
      "items": {
        "book": "Book",
        "airports": "Airports",
        "cities": "Cities"
      }
    }
  },
  "PagesMenu": {
    "dirigir": "Drive",
    "sobre_nos": "About us"
  }
}
