{
  "header": {
    "drive": "Dirigir",
    "about": "Sobre"
  },
  "first-title": "Vá a qualquer lugar com o app da Uber",
  "first-subtitle": "Solicite uma viagem, entre no carro e relaxe.",
  "second-title": "Dirija quando quiser e ganhe de acordo com suas necessidades",
  "second-subtitle": "Ganhe dinheiro com entregas e viagens no horário que você definir. Você pode usar seu próprio carro ou escolher um carro alugado por meio do app da Uber.",
  "second-btn": "Começar",
  "third-title": "A plataforma Uber que você conhece, reinventada para empresas",
  "third-subtitle": "A Uber para Empresas é uma plataforma global de gestão de viagens, refeições e entregas locais para empresas de todos os portes",
  "third-btn": "Começar",
  "third-btn2": "Confira nossas soluções",
  "Title-section-QRCode": "É mais fácil pelo app",
  "Title-QRCode": "Baixe o app da Uber",
  "SubTitle-QRCode": "Leia o código QR para baixar o app",
  "Title-QRCode2": "Baixe o app de parceiro",
  "SubTitle-QRCode2": "Leia o código QR para baixar o app",
  "Ride-page": {
    "First-section": {
      "title": "Dirija quando quiser e ganhe de acordo com suas necessidades",
      "subtitle": "Gere ganhos no horário que quiser."
    },
    "Second-section": {
      "title": "Uma alternativa aos empregos de motoristas tradicionais",
      "subtitle": "Dirigir com o app da Uber oferece uma oportunidade flexível de ganhos. É uma ótima alternativa aos trabalhos de motorista em tempo integral ou meio período, ou a um bico temporário ou sazonal. Ou talvez você já seja um motorista de aplicativos e queira aumentar sua renda ao se tornar um motorista parceiro da Uber.",
      "subtitle2": "Os motoristas que usam o app da Uber vêm de todas as áreas e setores, e definem o próprio horário para que o trabalho se encaixe em suas vidas, e não o contrário.",
      "subtitle3": "A Uber oferece uma alternativa aos tradicionais trabalhos de motorista de meio período em quase todas as cidades brasileiras. Estamos presentes nas principais capitais, bem como nas cidades menores em todo o país."
    },
    "Third-section": {
      "title": "Por que se tornar um motorista de aplicativo?",
      "icons-cards": {
        "card1": {
          "title": "Faça o seu próprio horário",
          "content": "Alguns empregos de motorista podem significar longos dias de trabalho e horários rígidos. Se você se tornar um motorista parceiro da Uber, você decide quando e com que frequência você dirige."
        },
        "card2": {
          "title": "Ganhe dinheiro rapidamente",
          "content": "Quando você se torna um motorista parceiro do app da Uber, os seus ganhos são transferidos automaticamente para sua conta bancária todas as semanas ou, se solicitar uma Uber Conta, o dinheiro entra na sua conta após o final da viagem."
        },
        "card3": {
          "title": "Obtenha suporte constante",
          "content": "Se você tiver dúvidas, fale com a gente a qualquer momento online ou pelo app. Pergunte sobre checagens de segurança, promoções semanais, como receber pagamentos e muito mais."
        }
      }
    },
    "Fourth-section": {
      "title": "Receba para dirigir",
      "icons-cards": {
        "card1": {
          "title": "Ganhe dinheiro a qualquer hora, em qualquer lugar",
          "content": "Quer você dirija apenas algumas horas de vez em quando ou use o app de parceiro com frequência, com o app da Uber é você que organiza as suas prioridades e agenda o seu tempo. Dirija em qualquer horário ou dia da semana. Os recursos do app de parceiro ajudarão você a encontrar usuários em tempo real, para que possa receber alertas sobre oportunidades de ganhos nas proximidades.",
          "btn": "Veja como funciona"
        },
        "card2": {
          "title": "Precisa de um carro?",
          "content": "Não tem carro? Sem problemas. Se você quer se tornar um motorista parceiro pelo app da Uber, mas precisa de um veículo, confira a seleção dos nossos parceiros de veículos. Você pode encontrar um veículo para alugar por semana ou por mais tempo. Normalmente, esses veículos vêm com seguro, quilometragem ilimitada, manutenção básica e muito mais¹. As opções e os preços mais baixos disponíveis variam de acordo com a cidade e a locadora.",
          "btn": "Consiga um carro"
        }
      }
    },
    "Six-section": {
      "title": "Segurança ao volante",
      "subtitle": "Buscamos incessantemente melhorar nossos padrões de qualidade, pois a sua segurança é nossa prioridade.",
      "btn": "Veja como funciona",
      "icons-cards": {
        "card1": {
          "title": "Proteção 24 horas por dia",
          "content": "Bloqueamos viagens inseguras com a nossa tecnologia de inteligência artificial.",
          "btn": "Confira as informações"
        },
        "card2": {
          "title": "Ajuda quando você precisar",
          "content": "O botão de emergência chama o 911. O app mostra a sua localização e as informações da viagem para você poder compartilhá-los com rapidez em casos de emergência",
          "btn": "Veja como funciona"
        },
        "card3": {
          "title": "Código da Comunidade Uber",
          "content": "Nossos padrões ajudam a criar conexões seguras e interações positivas com todos. Veja como nosso código se aplica a você.",
          "btn": "Veja como funciona"
        }
      }
    },
    "Seventh-section": {
      "title": "O app de parceiro",
      "subtitle": "Confiável e fácil de usar, o app foi desenvolvido para os motoristas parceiros. Ele mostra tudo o que você precisa saber para se tornar um motorista parceiro da Uber."
    },
    "AppParceiro-section": {
      "title": "O app de parceiro",
      "subtitle": "Confiável e fácil de usar, o app foi desenvolvido para os motoristas parceiros. Ele mostra tudo o que você precisa saber para se tornar um motorista parceiro da Uber."
    },
    "Faq-section": {
      "title": "Perguntas frequentes"
    },

    "FAQ-Component": {
      "item1": {
        "title": "Como é dirigir pelo app da Uber comparado a outros empregos de motorista?",
        "content": "Diferentes empregos de motorista oferecem diferentes oportunidades. Alguns têm horários definidos e rígidos. Com o app da Uber, você pode definir seu próprio horário. Tudo depende do que você deseja: se quer um emprego tradicional de motorista em tempo integral ou meio período, ou se prefere a flexibilidade para trabalhar quando quiser."
      },
      "item2": {
        "title": "Posso dirigir pelo app da Uber e também dirigir um táxi?",
        "content": "Sim. Você pode continuar a dirigir um táxi, ou fazer outras atividades relacionadas, e ser um motorista parceiro pelo app da Uber no seu tempo livre com seu veículo particular. Se você precisar obter a observação 'Exerce Atividade Remunerada' na sua CNH, consulte o Detran ou Poupatempo da sua cidade, agende sua consulta e faça os exames. Em alguns dias, sua carteira de habilitação estará pronta."
      },
      "item3": {
        "title": "Com que frequência tenho que dirigir pelo app da Uber?",
        "content": "Seus horários ficam a seu critério. Com o app da Uber, você ganha para dirigir quando quiser e gerencia seu próprio horário. Quer opte por dirigir ao longo da semana ou apenas quando precisar de dinheiro extra, o app da Uber é uma ótima forma de você ser o seu próprio patrão."
      },
      "item4": {
        "title": "Precisa de mais motoristas?",
        "content": "Sim. Durante a pandemia, muitos motoristas parceiros pararam de dirigir, não acreditavam que teriam viagens suficientes porque muitas pessoas estavam ficando em casa. Mas agora que as cidades começaram a reabrir, não há motoristas parceiros suficientes disponíveis para todos os usuários que estão solicitando viagens. Por isso, é um ótimo momento para se tornar um motorista parceiro da Uber."
      },
      "item5": {
        "title": "Estou um pouco apreensivo para fazer minha primeira viagem. Como posso obter ajuda?",
        "content": "Quando estiver com tudo pronto para se tornar um motorista parceiro pelo app da Uber, você poderá simular uma viagem no app. Antes de começar a dirigir, aprenda os conceitos básicos do app, passo a passo, com o nosso guia. Ele permitirá que você interaja com o app no modo de teste, de ações como aceitar uma solicitação de viagem até deixar seu passageiro no destino, e todos os passos que aconteçam durante o trajeto."
      },
      "item6": {
        "title": "O que meus usuários esperam que eu faça?",
        "content": "Como motorista parceiro de viagens pelo app da Uber, você terá muitos recursos para ajudar você a entender como usar o app. O app já faz grande parte do trabalho ao fornecer informações importantes aos usuários. Quando você se tornar um motorista parceiro pelo app da Uber, você também terá informações sobre onde se encontrar com os usuários, como ligar ou enviar mensagens para eles, se necessário, e dicas sobre como se dirigir a eles. (Por exemplo, os motoristas parceiros costumam receber os seus passageiros pelo nome do usuário para confirmar se é a pessoa certa.)"
      },
      "item7": {
        "title": "Depois de fazer uma viagem, como posso saber quanto vou receber?",
        "content": "Ser pago para dirigir é uma grande parte da razão pela qual você procurou uma alternativa a um emprego de motorista em tempo inteiro ou meio-período e decidiu usar o app da Uber. Por isso, facilitamos o máximo possível o acompanhamento dos ganhos vindo dos usuários. Quer você faça viagens ou entregas, o app oferece ferramentas úteis. Um valor monetário na parte superior da tela mostrará seus ganhos. Procure recursos no aplicativo para obter mais informações sobre como ver seu total e outros detalhes em tempo real."
      },
      "item8": {
        "title": "Preciso comprar meu próprio seguro?",
        "content": "O app da Uber mantém um seguro específico para motoristas de aplicativos em seu nome enquanto você dirige pela nossa plataforma. Quando você não estiver dirigindo pelo app da Uber, use seu próprio seguro de automóvel pessoal. Muitas seguradoras de automóveis pessoais oferecem seguros para viagens por aplicativos que incluem cobertura adicional para motoristas de aplicativo, mas você não precisa tê-lo para se cadastrar para dirigir pelo o app da Uber. Entre em contato com sua companhia de seguros para mais informações. Observação: a Uber não tem cobertura de seguro para automóveis de motoristas parceiros assegurados comercialmente."
      },
      "item9": {
        "title": "A plataforma da Uber é segura?",
        "content": "Segurança é a principal prioridade para a Uber. A empresa está permanentemente investindo em novos recursos para fazer a plataforma cada vez mais segura e diminuir os riscos para todos. Para saber mais sobre os recursos de segurança do app, como gravação de áudio, opção de não realizar viagens em dinheiro, tecnologia para bloquear viagens consideradas potencialmente mais arriscadas e verificação dos usuários, acesse o link abaixo."
      },
      "item10": {
        "title": "Estou à procura de um emprego de motorista em tempo integral ou meio período perto de mim. Se optar por usar o app da Uber, como posso saber se o app está disponível na minha cidade?",
        "content": "A Uber está disponível em mais de 10 mil cidades em todo o mundo. Toque abaixo para ver se a sua é uma delas."
      },
      "item11": {
        "title": "Quais são os requisitos para dirigir pelo app da Uber?",
        "content": "Você deve ter acesso a um veículo elegível e enviar os documentos necessários, inclusive uma carteira de habilitação válida. Os motoristas também devem passar por uma checagem de segurança e ter pelo menos um ano de experiência com carteira de habilitação."
      },
      "item12": {
        "title": "Preciso ter meu próprio carro?",
        "content": "Se você quer se tornar um motorista parceiro pelo app da Uber, mas precisa de um carro, você pode conseguir um por meio de um dos nossos parceiros de veículos. As opções de veículos dependem da cidade."
      }
    }
  },
  "AboutUs": {
    "title": "Quem somos",
    "h2-number1": "Trabalhamos para melhorar a mobilidade das pessoas em todo o mundo",
    "span-number1": "Mobilizamos o mundo. É nossa força vital. Corre por nossas veias. É o que nos tira da cama todas as manhãs. Isso nos leva a reimaginar constantemente como podemos nos mover melhor. Para você. Por todos os destinos que te esperam. Por tudo o que você quer alcançar. Para todas as suas formas de ganhar dinheiro. No mundo todo. Em tempo real. Na incrível velocidade do agora.",
    "Accondion": {
      "title": "Leia a declaração completa sobre a nossa missão",
      "span": "Somos a Uber. Fazemos acontecer. Somos incansáveis na nossa missão de ajudar as pessoas a ir a qualquer lugar, conseguir o que quiserem e ganhar dinheiro do jeito delas. Mobilizamos o mundo. É nossa força vital. Corre por nossas veias. É o que nos tira da cama todas as manhãs. Isso nos leva a reimaginar constantemente como podemos nos mover melhor. Para você. Por todos os destinos que esperam você. Por tudo o que você quer alcançar. Para todas as formas de ganhar dinheiro. No mundo todo. Em tempo real. Na incrível velocidade do agora.",
      "span2": "Somos uma empresa de tecnologia que faz a ponte entre o mundo físico e o digital, para que o movimento aconteça com o simples toque de um botão. Porque acreditamos em um mundo onde a mobilidade deve ser acessível. Para você poder se mover e ganhar dinheiro com segurança. De uma forma que seja sustentável para nosso planeta. E, independentemente do seu gênero, raça, religião, habilidade ou orientação sexual, defendemos seu direito de se movimentar e ganhar dinheiro livremente e sem medo. Claro, nem sempre acertamos. Mas não temos medo do fracasso, porque ele nos torna melhores, mais sábios e mais fortes. E isso nos torna ainda mais comprometidos em agir corretamente em relação aos nossos usuários, às cidades, às comunidades regionais e ao nosso grupo incrivelmente diversificado de parceiros internacionais.",
      "span3": "A ideia da Uber nasceu em uma noite de neve em Paris em 2008 e, desde então, nosso DNA de reimaginação e reinvenção se mantém. Crescemos e nos tornamos uma plataforma global que oferece a possibilidade de ganhos flexíveis e a mobilidade de pessoas e coisas de maneiras cada vez mais amplas. Começamos com as viagens de carro pelo app e depois expandimos para incluir serviços de duas rodas e até chegarmos a entregar mercadorias com caminhões articulados. De refeições a itens do dia a dia, medicamentos prescritos e praticamente tudo o que você precisa a qualquer momento para ganhar dinheiro do seu jeito. Desde a checagem de segurança de motoristas parceiros até a verificação em tempo real, a tranquilidade dos usuários é a nossa prioridade de todos os dias. Na Uber, a busca pela reimaginação nunca termina, nunca para e está sempre no início."
    },
    "letter-section": {
      "title": "Uma carta do nosso CEO",
      "subtitle": "Conheça o compromisso da Uber em disponibilizar a tecnologia que pode ajudar os usuários da nossa plataforma global a fazer a transição para a mobilidade sustentável.",
      "btn": "Leia a carta de Dara"
    },
    "blog-sections": {
      "first-group": {
        "item1": {
          "title": "Sustentabilidade",
          "subtitle": "A Uber está comprometida em se tornar uma plataforma totalmente elétrica e sem emissões de carbono até 2040. O plano é que todas as viagens sejam feitas em veículos leves (micromobilidade), sem emissão de poluentes ou por transporte público. Como a maior plataforma de mobilidade no mundo, é nossa responsabilidade enfrentar de maneira mais enfática o desafio das mudanças climáticas. Faremos isso ao oferecer aos usuários mais formas de viajar de modo sustentável, ajudar motoristas parceiros na adaptação a veículos elétricos, priorizar a transparência, além de fazer parcerias com ONGs e o setor privado para agilizar a transição para o uso de energias limpas e justas."
        },
        "item2": {
          "title": "Viagens e muito mais",
          "subtitle": "Além de oferecer aos usuários uma melhor mobilidade, possibilitamos a entrega de pedidos de forma ágil e econômica, expandindo o acesso à assistência médica, criando novas soluções para o transporte de cargas e permitindo que as empresas simplifiquem as viagens dos seus colaboradores. Além disso, ajudamos sempre os motoristas e entregadores parceiros a ganharem dinheiro."
        },
        "item3": {
          "title": "Sua tranquilidade é nossa prioridade",
          "subtitle": "A tranquilidade dos usuários e motoristas parceiros é essencial. Estamos comprometidos em fazer a nossa parte, e a tecnologia é uma peça fundamental dessa estratégia. Por meio de parcerias com organizações e especialistas em segurança, estamos desenvolvendo novas tecnologias que contribuem para um mundo mais tranquilo e com maior mobilidade para as pessoas."
        }
      },
      "second-group": {
        "title": "Informações da empresa",
        "item1": {
          "title": "Conheça nossa liderança",
          "subtitle": "We’re building a culture within Uber that emphasizes doing the right thing, period, for riders, drivers, and employees. Find out more about the team that’s leading the way."
        },
        "item2": {
          "title": "Getting diversity right",
          "subtitle": "It’s our goal to create a workplace that is inclusive and reflects the diversity of the cities we serve—where everyone can be their authentic self, and where that authenticity is celebrated as a strength. By creating an environment where people from every background can thrive, we’ll make Uber a better company—for our employees and our customers."
        },
        "item3": {
          "title": "Acting with integrity",
          "subtitle": "Uber's Ethics & Compliance Program Charter outlines our commitment to integrity at the highest levels within the company. Transparency is critical to an ethical culture; we achieve this through our Integrity Helpline and suite of scalable and effective compliance initiatives."
        }
      },
      "third-group": {
        "title": "Keep up with the latest",
        "item1": {
          "title": "Newsroom",
          "subtitle": "Get announcements about partnerships, app updates, initiatives, and more near you and around the world."
        },
        "item2": {
          "title": "Blog",
          "subtitle": "Find new places to explore and learn about Uber products, partnerships, and more."
        },
        "item3": {
          "title": "Investor relations",
          "subtitle": "Download financial reports, see next-quarter plans, and read about our corporate responsibility initiatives."
        }
      }
    },
    "last-section": {
      "title": "Come reimagine with us"
    }
  },
  "getting-started": {
    "title": "Duas maneiras de começar a usar a plataforma da Uber para Empresas",
    "left-side": {
      "title": "1. Uma abordagem de autoatendimento que ajuda você a começar em poucos minutos",
      "itens-list": {
        "item1": "Por tempo limitado, sua organização pode ganhar até R 1.000 em Créditos Uber para sua empresa ao gastar mais de R 10.000 nos primeiros 90 dias. Oferta sujeita a termos adicionais*",
        "item2": "A maneira mais rápida para pequenas empresas se cadastrarem quando precisarem de viagens ocasionais",
        "item3": "Lançamento simplificado de despesas e a possibilidade de pagar com um único cartão, sem taxas de serviço",
        "item4": "Acesso a todos os recursos do painel do coordenador, inclusive integração com as principais plataformas de despesas e viagens, acesso à equipe de suporte ao usuário, métricas de sustentabilidade e Central de Ajuda"
      }
    },
    "right-side": {
      "title": "2. Uma experiência personalizada que se adapta às necessidades da sua empresa",
      "itens-list": {
        "item1": "Para empresas de todos os portes que preferem falar com um agente",
        "item2": "Possibilidade de gerenciar várias formas de pagamento, além de lançamento simplificado de despesas, suporte para operações de faturamento e nenhuma taxa de serviço",
        "item3": "Suporte exclusivo, além de acesso a todos os recursos do painel do coordenador, como métricas de sustentabilidade e integração com as principais plataformas de despesas e viagens."
      }
    }
  },
  "solutions": {
    "first-section": {
      "title": "O melhor do app da Uber para sua empresa",
      "subtitle": "A Uber para Empresas dá à sua empresa mais controle, insights mais detalhados e recursos criados para usuários corporativos. Gerencie e acompanhe as viagens a trabalho, os programas de refeições e muito mais em um único painel.",
      "btn": "Como começar a usar",
      "btn2": "Confira nossas soluções"
    },
    "second-section": {
      "title": "Uma plataforma global baseada na maior rede de viagens por aplicativos do mundo",
      "item1": {
        "title": "Reduza os custos em até 10% ao aumentar a conformidade com seu programa",
        "subtitle": "Os usuários confirmaram que os custos de transporte terrestre e refeições foram reduzidos.¹ Gerencie as despesas, monitore o uso dos recursos e aproveite as melhores ferramentas de conformidade."
      },
      "item2": {
        "title": "Alcance as metas de sustentabilidade com informações práticas",
        "subtitle": "Acompanhe as emissões de CO₂ de cada viagem em um painel exclusivo da Uber para Empresas. Os dados disponíveis ajudarão você a gerenciar suas metas e usufruir de soluções sustentáveis, como o Uber Planet.²"
      },
      "item3": {
        "title": "Ofereça uma experiência exclusiva para suas equipes",
        "subtitle": "Além de lançamento de despesas simplificado e suporte prioritário, os colaboradores de cidades selecionadas têm acesso a opções de viagem como o Uber Business Comfort, que permitem que sua equipe aproveite viagens premium."
      },
      "item4": {
        "title": "Priorize a proteção da sua empresa",
        "subtitle": "A Uber para Empresas envia aos usuários corporativos notificações adicionais relacionadas a acidentes. Nosso Relatório de Segurança dos EUA mais recente mostra que 99,9% das viagens pelo app da Uber são concluídas sem nenhum incidente de segurança reportado."
      }
    },
    "third-section": {
      "title": "Como as empresas aproveitam a plataforma da Uber para Empresas",
      "item1": {
        "title": "Viagens a trabalho"
      },
      "item2": {
        "title": "Viagens de cortesia"
      }
    },
    "fourt-section": {
      "title": "Comece a usar sem custos iniciais"
    },
    "fifth-section": {
      "title": "Mais de 170 mil empresas usam a nossa plataforma, incluindo a maioria das integrantes da lista Fortune 500. Faça como elas!",
      "content": "Apenas o salário e alguns benefícios não bastam mais. É preciso ouvir com atenção os anseios e necessidades dos colaboradores. Por isso, optamos por oferecer créditos Uber, para que eles possam solicitar viagens a trabalho ou lazer com toda tranquilidade. Os colaboradores podem usar os créditos como quiserem.",
      "sub-content": "Fundador e Diretor Executivo da Parachute Media",
      "bg-section-title": "9 de cada 10 usuários recomendam a Uber para Empresas³"
    },
    "Blog-section": {
      "title": "Quer saber mais?",
      "item1": {
        "title": "Como reduzir a pegada de carbono das viagens a trabalho",
        "btn": "Veja como funciona"
      },
      "item2": {
        "title": "As vantagens e recompensas mais desejadas por seus colaboradores",
        "btn": "Confira como funciona"
      },
      "item3": {
        "title": "O caminho para a sustentabilidade: executivos discutem seus esforços em direção à neutralidade de carbono",
        "btn": "Confira mais a seguir"
      }
    },
    "last-section": {
      "first-span": "A disponibilidade de produtos e recursos pode variar de acordo com o mercado e a localização. Para obter mais informações, clique",
      "tag-a": "aqui",
      "span2": "¹Com base em entrevistas com mais de 275 usuários da plataforma da Uber para Empresas no mundo todo em fevereiro de 2023. Os usuários confirmam que conseguiram reduzir os custos de transporte terrestre e/ou refeições por meio de uma melhor conformidade.",
      "span3": "²O Uber Planet só está ativo em algumas cidades. Além disso, a disponibilidade pode ser limitada fora do centro das cidades.",
      "span4": "³Com base em uma pesquisa feita em novembro de 2021 encomendada pela plataforma da Uber, que fez a seguinte pergunta a 323 usuários da Uber para Empresas: Qual é a probabilidade de você recomendar a plataforma da Uber para Empresas a um colega ou alguém da sua rede profissional?"
    }
  },
  "footer": {
    "Visit-Help-Center": "Acesse a Central de Ajuda",
    "company": {
      "title": "Empresa",
      "items": {
        "aboutUs": "Quem somos",
        "whatWeOffer": "O que nos oferecemos",
        "newsroom": "Newsroom",
        "investors": "Investidores",
        "blog": "Blog",
        "careers": "Carreiras"
      }
    },
    "products": {
      "title": "Produtos",
      "items": {
        "travel": "Viajar",
        "drive": "Dirigir",
        "deliver": "Fazer entregas",
        "order": "Faça um pedido",
        "business": "Uber para Empresas",
        "freight": "Uber Freight"
      }
    },
    "globalCitizenship": {
      "title": "Cidadania global",
      "items": {
        "safety": "Segurança",
        "diversity": "Diversidade e inclusão",
        "sustainability": "Sustentabilidade"
      }
    },
    "travel": {
      "title": "Viaje",
      "items": {
        "book": "Reservar",
        "airports": "Aeroportos",
        "cities": "Cidades"
      }
    }
  }
}
